import React, { Component } from 'react';
import Container from 'react-bootstrap/Container'
import Row from 'react-bootstrap/Row'
import Col from 'react-bootstrap/Col'

class Paragraph extends Component {
    render() {
        return (
            <div>
                <Container fluid className='para-ayurvedic'>
                    <Row>
                        <Col>
                        
                    <h1 align="center" className="ayurvedic">Ayurvedic Medicine For Kidney Failure Treatment</h1>
                    <p className="mission-content">
                                मिशन आरोग्यम एडवाइजर्स प्रोग्राम को बीके आरोग्यम ने शुरू किया जिसका पिछले 41 वर्षों से मुख्य उद्देश्य रहा है लोगों की सेवा, उनका इलाज करके उन्हें मुस्कान भरी नई<br />
                                 जिंदगी देना और गांव, गरीब, मजदूर, किसान भी
                         अपना इलाज करा सकें इलाज को इतना सस्ता और सुलभ बनाना और इस उद्देश्य में हमने अब तक भारी सफलता पाई है।<br />
                          हजारों मरीज जो हर जगह से निराश होकर लौटे थे उन्हें बीके आरोग्यम ने एक नया जीवनदान दिया।<br /> <br />

                        इस उद्देश्य का विस्तार करते हुए बीके आरोग्यम ने मिशन आरोग्यम की शुरूआत की है ताकि जो लोग अपनी जिंदगी में सफल होना चाहते हैंऔर अपने परिवार को खुश रखना<br />
                         चाहते हैं उनके सपनों को एक नया जीवन दान मिल सके।<br /><br />

                        मिशन आरोग्यम एडवाइजर्स प्रोग्राम में खास क्या है?<br /><br />

                        मिशन आरोग्यम एडवाइजर्स प्रोग्रामखास इसलिए है क्योंकि हमारा उद्देश्य बाकी डायरेक्ट सेलिंग और नेटवर्क मार्केटिंग कंपनियों की तरह कंपनी की इनकम बढ़ाना नहीं है<br /> बल्कि हम अपनी सामाजिक जिम्मेदारी को निभाते
                         हुए हर घर तक आयुर्वेद और लोगों के जटिल रोगों का सही इलाज पहुंचाना चाहते हैं और साथ-ही-साथ हमसे जुड़ने वाले<br /> एडवाइजर्स के सपनों को पूरा करने में उनकी मदद करना चाहते हैं।<br /><br />

                        हमसे जुड़ने के कुछ खास वजह:<br /><br />

                        1) हम चिकित्सा क्षेत्र से जुड़े हुए हैं और आप हमसे जुड़ते हैं तो आपको एक नोबल प्रोफेशन से जुड़ने का मौका मिलेगा     जो लोगों की नजरों में आपका सम्मान बढ़ाएगा।<br /><br />

                        2) आपको वर्षों पुरानी एक प्रतिष्ठित और सफल कंपनी के साथ काम करने का मौका मिलेगा।<br /><br />

                        3) हमारे प्लान्स बाकी कंपनियों की तरह उलझे हुए नहीं हैं।<br />

                        4) हमारी इनकम स्ट्रेटजी एडवाइजर्स आधारित हैं, आपके काम का अत्यधिक हिस्सा आपको मिलता है जो बाकी कंपनियाँ नहीं देती हैं।<br />

                        5) हम आपको मात्र 5 लेवल का अर्निंग प्लान देते हैं जिससे आपको जल्द ही कामयाब होने का मौका मिलता है जबकि बाकी कंपनियों का अर्निंग
                         प्लान इतना लंबा होता है कि<br /> लोगों की आधी उम्र टीम बनाने में ही
                         लग जाती है और अगर टीम काम नहीं करती तो आपका बिज़नेस बंद हो जाता है।<br /><br />

                        6) हमने अपने एडवाइजर्स के वर्तमान और भविष्य को सुरक्षित करने के लिए 12 इनकम फंड्स बनाये हैं जिसमें एडवाइजर्स के डायरेक्ट इनकम, पैसिव इनकम, टूर फण्ड,
                         कार<br /> फण्ड से लेकर रॉयल्टी इनकम, होम फण्ड और आपके बच्चों
                         की अच्छी शिक्षा के लिए एजुकेशन फण्ड बनाया है जो कि देश-विदेश कि किसी भी डायरेक्ट सेलिंग और नेटवर्क <br />मार्केटिंग कंपनी में नहीं है।
                </p>
            
                        </Col>
                    </Row>
                </Container>
               
            </div>
        );
    }
}

export default Paragraph;